export const ADDRESS = {
  가람시: ["동구", "서구", "남동구", "북구"],
  아리시: ["중구", "동구", "남구", "북서구"],
  달구시: ["동구", "서구", "남구", "남서구"],
  방초시: ["중구", "동구", "서구", "북구", "북동구"],
  은가람시: ["중구", "동구", "서구", "남구", "북구"],
  가온도: ["나빛시", "모아시", "아란시", "누림군"],
  나래도: ["도담시", "미르시", "물마군", "별하군"],
  소담도: ["하람시", "헤윰시", "초아군", "지음군"],
  한울도: ["윤슬시", "에움시", "마루군"],
  새나도: ["모들시", "단미군", "나린군"],
};

export const ROAD_NAME_ALPHABET = [
  "가",
  "나",
  "다",
  "라",
  "마",
  "바",
  "사",
  "아",
  "자",
  "차",
  "카",
  "타",
  "파",
  "하",
];

export const ROAD_UNIT = ["대로", "로"];
